[
  "obsidian-plantuml",
  "oz-clear-unused-images",
  "obsidian-outliner",
  "url-into-selection",
  "mousewheel-image-zoom",
  "omnisearch",
  "translate",
  "smart-composer",
  "workspaces-plus",
  "editing-toolbar",
  "file-tree-alternative",
  "obsidian-git",
  "templater-obsidian",
  "sample-plugin",
  "hot-reload",
  "update-relative-links-Renewal"
]